export const questions = [
  {
    id: 0,
    question: `Режиссёр фильма Таксист`,
    options: [`Кристофер Нолан`, `Мартин Скорсезе`, `Вуди Аллен`],
    answer: `Мартин Скорсезе`
  },
  {
    id: 1,
    question: `Какая актриса снялась в главной роли фильма «Мама!»?`,
    options: [`Кристен Стюарт`, `Эмма Уотсон`, `Дженнифер Лоуренс`],
    answer: `Дженнифер Лоуренс`
  },
  {
    id: 2,
    question: `Какой фильм из перечисленных не является фильмом Marvel?`,
    options: [`Человек-молния`, `Человек-паук`, `Железный человек`],
    answer: `Человек-молния`
  }
]
